{"chars": " \"#$'()*+,-.012346789=ABCDEFIKNOPS[\\]abcdefghilmnoqrstuwxyz{}~°ɪ͒Δฅ๑—•…⌯♡♥♪❤、。【】だの一七万三上下不专且世东丢两个中为主丽久么义之乐乖乘也习买乱了争事于云五些交享亮亲人什仆仇今从他付代令以们件任休优会传伤伴但位低住体何作你使侣侵便保信倍倒候值做停偷偿像儿允充先光克免党入全公六关其养内再写冰冲决冷冻净准减几凹出刀分则刚创别到制刻前剧剩力功加动助努励勇包化区医十千午单卖卡印厉压厌原厨去又叉友反发受变口另只叫可吃合名后吓吗否吧听启吸吻呀告呜呢周味呼命和咕咪咬咱咸哄哇哈哒哦哪哭哲哼唯啊啦喂善喜喝喵喷嗯嘛嘻嘿噜噩四回因团困围国图圆在地场坏坑垫埋基塌境壁士声壳备复外多夜够大天太失头夸奇契奖女奶好如姆始姐委娇娘嫁子字存学孩它守安完定宝实宠室害家容密对导小少尔尝就尾局层屈屉屏展属工己已巴巾带帮常帽幕干平幸幼庆床应底度建开异弄式张强当彩影彻径待很律得微心必忍忘忙忠快怀怎怕思急性总恐息恶悔情惜惩想惹愈意感愿慢慰懂戏成我或战戴房所手才扎扑打托扶找技把抓抚护抱抽担拉拔招拜拟拿持指按挑挠挡挣挺捉捏换捣掉接控揉提揪搞摇摘摩摸撑撒撞操支改攻放故敏敞敢数整文斑斗新方旋无既旧早时明易星是显晒晚普晶暖更最月有朋服期木未本朵机杀杂条来松板构枕林果枪某柔查标样根格案梦检棒森楚概橘次欢欸欺款歉止正歪死殊段比毕毛毯气氛水永求沙没油治泄法注泪洗活流测浓浪海消液深添清渊温游滑滚满滨演漫激火灵炸点烤烦烧然煎照煮熏熟爆爪爱父爽牛物特狂狗狠独猫王玩环现珍班球理甜生用甩由甲电画界疑疗病百的皮监盔盘盯直相省看真眼着睛睡督知码砍研破砸确碎碳示社祝神票祸福离私秃种秘程稚究空穿窝立竖竟笑笔笨第等筒答简算管箱类粉粒精系紧累红级纸线练组细织终经绒结绕给绝统继绩绪续编罐罚罩罪置美翅翻老考者而耳耶聪肉肚股肤肥肯背胖能脑脸腿膀自至舍舒舔舞航舱良色节花苏苦英茶茸草药莉营落藏虚虽虾蛋蛳蜓蜻蝉蝴蝶融螺行街补表被西要见视觉角解计认讨让训议记讲许论设证识诉试话该说请谁谅贝负责货质贴贵费赌赔赢赶起超趣趴跑距跟路跳踩蹭身躲躺转软辅辈输辛边过运近还这进远连追退适选途逗通造遇遍道避那部都配酷醒里重野量金针钟钩钱钻铁铃铛铺锋锐键长门问间闹闻防阳阴限院除陪随隐难雄需霉静非靠面音顶顺顿预颗题颜风飘食饭饱饼饿馋香马驳骂验骑骗高魔鱼鲣黑默鼠鼻️！（），：；？～🎯🐾"}